Repository: artembolotov/RedCalendar-Female
Catalog: RedCalendar-Female/Localizable.xcstrings
Source language: en
Languages: ru

# Welcome.Slide.Privacy.Heading
source: Your data is safe
ru: Ваши данные в безопасности

# Welcome.Slide.Privacy.Subtitle
source: Complete privacy and protection of your personal information
ru: Полная приватность и защита персональной информации

# Welcome.Slide.Reminders.Heading
source: Get reminders
ru: Получайте напоминания

# Welcome.Slide.Reminders.Subtitle
source: Timely notifications about the days that matter
ru: Умные уведомления о важных днях цикла

# Welcome.Slide.Wellbeing.Heading
source: Stay on top of how you feel
ru: Контролируйте самочувствие

# Welcome.Slide.Wellbeing.Subtitle
source: Log symptoms, moods and the things worth remembering
ru: Записывайте симптомы, настроение и важные события

# WriteError.Comment
source: The note wasn't saved. Please try again.
ru: Заметка не сохранилась. Попробуйте ещё раз.

# WriteError.CycleSettings
source: Your cycle settings weren't saved. Please try again.
ru: Настройки цикла не сохранились. Попробуйте ещё раз.

# WriteError.DayTags
source: The tags weren't saved. Please try again.
ru: Симптомы не сохранились. Попробуйте ещё раз.

# WriteError.FlowLevel
source: The flow level wasn't saved. Please try again.
ru: Интенсивность не сохранилась. Попробуйте ещё раз.

# WriteError.NotificationSettings
source: The notification setting wasn't saved. Please try again.
ru: Настройка уведомлений не сохранилась. Попробуйте ещё раз.

# WriteError.PeriodEnd
source: The period end wasn't saved. Please try again.
ru: Отметка окончания месячных не сохранилась. Попробуйте ещё раз.

# WriteError.PeriodStart
source: The period start wasn't saved. Please try again.
ru: Отметка начала месячных не сохранилась. Попробуйте ещё раз.

# WriteError.ProfileName
source: Your name wasn't saved. Please try again.
ru: Имя не сохранилось. Попробуйте ещё раз.

# WriteError.UserTag
source: The tag wasn't saved. Please try again.
ru: Тег не сохранился. Попробуйте ещё раз.
